{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<hiero>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<dem>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<boh>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<sah>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<eng>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[gap]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<hiero>": 5,
      "<dem>": 6,
      "<boh>": 7,
      "<sah>": 8,
      "<eng>": 9,
      "[gap]": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Ê": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "×": 142,
      "á": 143,
      "â": 144,
      "ã": 145,
      "ä": 146,
      "å": 147,
      "æ": 148,
      "ç": 149,
      "ê": 150,
      "ð": 151,
      "Ċ": 152,
      "č": 153,
      "Ġ": 154,
      "Ģ": 155,
      "ģ": 156,
      "Ĥ": 157,
      "ĥ": 158,
      "Ħ": 159,
      "ħ": 160,
      "Ĩ": 161,
      "ĩ": 162,
      "Ī": 163,
      "ī": 164,
      "Ĭ": 165,
      "ĭ": 166,
      "Į": 167,
      "į": 168,
      "İ": 169,
      "ı": 170,
      "Ĳ": 171,
      "ĳ": 172,
      "Ĵ": 173,
      "ĵ": 174,
      "Ķ": 175,
      "ķ": 176,
      "ĸ": 177,
      "Ĺ": 178,
      "ĺ": 179,
      "Ļ": 180,
      "ļ": 181,
      "Ľ": 182,
      "ľ": 183,
      "Ŀ": 184,
      "ŀ": 185,
      "Ł": 186,
      "ł": 187,
      "Ń": 188,
      "â²": 189,
      "Ġâ²": 190,
      "Ġt": 191,
      "he": 192,
      "êľ": 193,
      "á¸": 194,
      "êŀ": 195,
      "êŀ½": 196,
      "â²ī": 197,
      "Ġthe": 198,
      "Łâ²": 199,
      "ĠÏ": 200,
      "êľ£": 201,
      "Ġo": 202,
      "Ġa": 203,
      "Ġs": 204,
      "Ġw": 205,
      "â²ģ": 206,
      "Ġn": 207,
      "Ġâ²Ľ": 208,
      "Ġâ": 209,
      "Ġm": 210,
      "¸Ĺ": 211,
      "in": 212,
      "Ġâ¸Ĺ": 213,
      "â²ĵ": 214,
      "Ġof": 215,
      "â²Łâ²": 216,
      "á¸¥": 217,
      "re": 218,
      "is": 219,
      "nd": 220,
      "Ġâ²ī": 221,
      "â²Ľ": 222,
      "Ġp": 223,
      "er": 224,
      "ou": 225,
      "Ġb": 226,
      "Ġh": 227,
      "â²§": 228,
      "êľ¥": 229,
      "or": 230,
      "at": 231,
      "Ġêŀ½": 232,
      "Ġâ²¡": 233,
      "Ġf": 234,
      "â²±": 235,
      "es": 236,
      "â²£": 237,
      "á¸«": 238,
      "..": 239,
      "Ġâ²Ļ": 240,
      "it": 241,
      "on": 242,
      "Łâ²©": 243,
      "Ġr": 244,
      "â²ı": 245,
      "en": 246,
      "â²Ļ": 247,
      "á¸ı": 248,
      "ll": 249,
      "Ġand": 250,
      "Ġâ²Łâ²©": 251,
      "Ġd": 252,
      "Ġth": 253,
      "Ġc": 254,
      "Ġá¸¥": 255,
      "Ġâ²ģ": 256,
      "Ġto": 257,
      "ing": 258,
      "--": 259,
      "â²Ł": 260,
      "Ġ(": 261,
      "ed": 262,
      "Ġin": 263,
      "Ġg": 264,
      "Ġâ²§": 265,
      "ĠÏ©": 266,
      "Ġy": 267,
      "Ì¯": 268,
      "ar": 269,
      "Ï©": 270,
      "â²¥": 271,
      "ĠÏ¥": 272,
      "ga": 273,
      "á¹": 274,
      "Ġyou": 275,
      "Ġhe": 276,
      "â²Łâ²©": 277,
      "Ġâ²¥": 278,
      "Ġwh": 279,
      "Ġl": 280,
      "an": 281,
      "as": 282,
      "gap": 283,
      "Ġbe": 284,
      "â²©": 285,
      "á¹¯": 286,
      "ri": 287,
      "om": 288,
      "Ġ.": 289,
      "Å¡": 290,
      "â²ĥ": 291,
      "...": 292,
      "Ġis": 293,
      "ĠÏ«": 294,
      "ot": 295,
      "ay": 296,
      "se": 297,
      "Ġ[": 298,
      "od": 299,
      "Ġe": 300,
      "ĠÏ£": 301,
      "im": 302,
      "Ï«": 303,
      "â²īâ²Ľ": 304,
      "----": 305,
      "ve": 306,
      "ce": 307,
      "â²¡": 308,
      "et": 309,
      "Ġêľ¥": 310,
      "Ġâ²Ľâ²ģ": 311,
      "al": 312,
      "Ġhis": 313,
      "Ġâ²ķ": 314,
      "ad": 315,
      "ir": 316,
      "Ġon": 317,
      "têŀ½": 318,
      "Ġá¸¥r": 319,
      "ch": 320,
      "Ġfor": 321,
      "The": 322,
      "â²Ĺ": 323,
      "ĠI": 324,
      "Ġ...": 325,
      "ut": 326,
      "ow": 327,
      "ith": 328,
      "le": 329,
      "â²§â²ī": 330,
      "Ġwho": 331,
      "Ġá¸«": 332,
      "and": 333,
      "Ġk": 334,
      "Ġpêľ£": 335,
      "ord": 336,
      "Ġthat": 337,
      "Ġâ²¡â²ī": 338,
      "â²ķ": 339,
      "st": 340,
      "Ġsh": 341,
      "ºĸ": 342,
      "áºĸ": 343,
      "all": 344,
      "wt": 345,
      "Ġá¸ı": 346,
      "gh": 347,
      "Ġwith": 348,
      "Ġâ²ĵ": 349,
      "ver": 350,
      "Ġâ²Ľâ²ī": 351,
      "Ġ1": 352,
      "am": 353,
      "Ġu": 354,
      "ill": 355,
      "th": 356,
      "id": 357,
      "Ġnb": 358,
      "Ï£": 359,
      "her": 360,
      "ion": 361,
      "á¹¯r": 362,
      "Ì¯.": 363,
      "Ġit": 364,
      "ĠL": 365,
      "ĠG": 366,
      "ent": 367,
      "ld": 368,
      "Ġre": 369,
      "Ġhim": 370,
      "Ï¥": 371,
      "est": 372,
      "Ġâ²©": 373,
      "â²Łâ²Ĺ": 374,
      "Ġpr": 375,
      "Ġêŀ½m": 376,
      "Ġâ²£": 377,
      "ak": 378,
      "Ġâ²īâ²§": 379,
      "?)": 380,
      "â²ŁÏ©": 381,
      "ĠH": 382,
      "â²Łâ²¥": 383,
      "ght": 384,
      "Ġyour": 385,
      "Ġwill": 386,
      "ĠÅ¡": 387,
      "nt": 388,
      "ĠA": 389,
      "if": 390,
      "Ġfr": 391,
      "Ġsa": 392,
      "ĠÏ«â²ī": 393,
      "â²£â²ī": 394,
      "Ġme": 395,
      "Ġst": 396,
      "--------": 397,
      "ĠS": 398,
      "Ġnot": 399,
      "Ġêŀ½r": 400,
      "â²ĥâ²Łâ²Ĺ": 401,
      "us": 402,
      "il": 403,
      "â²ģâ²ĵ": 404,
      "ĠLord": 405,
      "êŀ½r": 406,
      "êŀ½w": 407,
      "ĠP": 408,
      "ave": 409,
      "Ġshall": 410,
      "ná¸«": 411,
      "Ġâ²īâ²ĥâ²Łâ²Ĺ": 412,
      "sn": 413,
      "Ê¾": 414,
      "Ġas": 415,
      "Ġtêľ£": 416,
      "Ġmy": 417,
      "Ġêŀ½w": 418,
      "reat": 419,
      "ec": 420,
      "ĠGod": 421,
      "Ġfrom": 422,
      "â²©â²±": 423,
      "Ġz": 424,
      "iv": 425,
      "Ġâ²Ļâ²Ļ": 426,
      "â²ĳ": 427,
      "ĠN": 428,
      "ore": 429,
      "â²īâ²ĵ": 430,
      "Ġcom": 431,
      "em": 432,
      "ĠÏ§": 433,
      "â²ģâ²Ľ": 434,
      "Ġâ²īâ²£": 435,
      "And": 436,
      "ĠÏ¯": 437,
      "op": 438,
      "ĠM": 439,
      "tw": 440,
      "Ġthem": 441,
      "Ġwhi": 442,
      "Ġare": 443,
      "ĠÏŃ": 444,
      "Ï«â²ī": 445,
      "Ġáºĸ": 446,
      "pr": 447,
      "Ġâ²ĩ": 448,
      "Ġâ²«": 449,
      "Ġâ²Ľâ²ĵ": 450,
      "ame": 451,
      "fr": 452,
      "êľ¥w": 453,
      "ter": 454,
      "ĠâĢ": 455,
      "ep": 456,
      "Ġby": 457,
      "au": 458,
      "Ġall": 459,
      "Ġâ²Łâ²©â²ŁÏ©": 460,
      "Ġâ²¡â²ĵ": 461,
      "Ġwhich": 462,
      "á¸¥r": 463,
      "Ġ2": 464,
      "â²ıâ²£": 465,
      "â²Łâ²Ľ": 466,
      "ur": 467,
      "Ġhas": 468,
      "Ġthey": 469,
      "Ġêľ£": 470,
      "el": 471,
      "ess": 472,
      "Ġâ²§â²ī": 473,
      "Ï¯": 474,
      "Ġan": 475,
      "Ġhave": 476,
      "ĠâĢ¢": 477,
      "ight": 478,
      "rw": 479,
      "'s": 480,
      "ant": 481,
      "ul": 482,
      "ná¹¯r": 483,
      "â²ģâ²£": 484,
      "Ġwas": 485,
      "Ġthis": 486,
      "Ġson": 487,
      "Ġná¹¯r": 488,
      "Ġone": 489,
      "â¸Ĺ": 490,
      "Ġsp": 491,
      "pt": 492,
      "ef": 493,
      "tp": 494,
      "Ġâ²ģâ²©â²±": 495,
      "ic": 496,
      "ĠÏ§â²īâ²Ľ": 497,
      "wêŀ½": 498,
      "Ġâ²Ľâ²§â²ī": 499,
      "ĠO": 500,
      "Ġwe": 501,
      "ly": 502,
      "Ġ(?)": 503,
      "ive": 504,
      "ace": 505,
      "our": 506,
      "ac": 507,
      "ĠÏ©â²ĵ": 508,
      "Ġsw": 509,
      "Ġgo": 510,
      "ĠT": 511,
      "Ġthou": 512,
      "Ġse": 513,
      "Ġtw": 514,
      "Re": 515,
      "Ġnêľ£": 516,
      "pp": 517,
      "Ġwr": 518,
      "ns": 519,
      "Ġâ²ĩâ²ī": 520,
      "êŀ½m": 521,
      "Ġtheir": 522,
      "Ġking": 523,
      "êľ£êľ¥": 524,
      "Ġpl": 525,
      "ist": 526,
      "Ġup": 527,
      "â²ģÏ©": 528,
      "os": 529,
      "hen": 530,
      "Ġgreat": 531,
      "Ġq": 532,
      "Ġâ²Ļâ²Ľ": 533,
      "â²Łâ²Łâ²©": 534,
      "ake": 535,
      "res": 536,
      "Ġat": 537,
      "ty": 538,
      "ĠE": 539,
      "un": 540,
      "Ġch": 541,
      "ab": 542,
      "Ġout": 543,
      "á¹±": 544,
      "Ġâ²Ľâ²īâ²Ļ": 545,
      "red": 546,
      "â²¡â²ī": 547,
      "Ġêŀ½n": 548,
      "),": 549,
      "art": 550,
      "Ġpri": 551,
      "ers": 552,
      "very": 553,
      "Ġêľ¥ná¸«": 554,
      "Ġâ²Ļâ²Ļâ²Ł": 555,
      "ĠÏ£â²±": 556,
      "ation": 557,
      "He": 558,
      "Ġman": 559,
      "â²ıâ²§": 560,
      "â²Łâ²īâ²ĵ": 561,
      "ven": 562,
      "Ġher": 563,
      "Ġbr": 564,
      "ĠC": 565,
      "----------------": 566,
      "Ġâ²Ľâ²Łâ²©": 567,
      "ice": 568,
      "ÏŃ": 569,
      "â²ģâ²§": 570,
      "ĠÏ©â²Ľ": 571,
      "Ġâ²ģâ²Ľ": 572,
      "Ġsay": 573,
      "iris": 574,
      "êľ¥êľ£": 575,
      "ear": 576,
      "nb": 577,
      "â²Ľâ²ī": 578,
      "Ġdo": 579,
      "Ġâ²§â²ģ": 580,
      "Ġá¸¥m": 581,
      "Ġday": 582,
      "ose": 583,
      "ain": 584,
      "Ġsaid": 585,
      "á¸ıd": 586,
      "ok": 587,
      "Ġâ²ĥ": 588,
      "Ġgod": 589,
      "other": 590,
      "Ġá¹¯": 591,
      "Ġj": 592,
      "one": 593,
      "â²Łâ²Ļ": 594,
      "nn": 595,
      "â²±â²Ľ": 596,
      "cri": 597,
      "to": 598,
      "á¸ıi": 599,
      "ast": 600,
      "â²±â²Ļ": 601,
      "um": 602,
      "Ġâ²īâ²ĵ": 603,
      "rêľ¥w": 604,
      "sr": 605,
      "siris": 606,
      "ol": 607,
      "êľ£b": 608,
      "ĠB": 609,
      "ong": 610,
      "ĠK": 611,
      "têľ£": 612,
      "ag": 613,
      "ect": 614,
      "êŀ½n": 615,
      "â²±â²§": 616,
      "Ġá¸ıd": 617,
      "ings": 618,
      "the": 619,
      "Ġâ²īÏ©": 620,
      "nw": 621,
      "â²ģâ²©": 622,
      "Ġáºĸr": 623,
      "Ġ'": 624,
      "fore": 625,
      "Ġnfr": 626,
      "kêľ£": 627,
      "ard": 628,
      "ĠÏ£â²ģ": 629,
      "â²ĵâ²¥": 630,
      "ather": 631,
      "á¸ıêľ£": 632,
      "â²ıâ²¥": 633,
      "Ġêŀ½ri": 634,
      "Ġevery": 635,
      "Ġv": 636,
      "â²ĩ": 637,
      "Ġgiv": 638,
      ").": 639,
      "sel": 640,
      "rÊ¾": 641,
      "â²Łâ²§": 642,
      "Ġá¸¥n": 643,
      "ĠRe": 644,
      "Ġthy": 645,
      "ine": 646,
      "orus": 647,
      "ĠJ": 648,
      "Ġar": 649,
      "â²±â²Łâ²©": 650,
      "bêľ£": 651,
      "Ġâ²Ń": 652,
      "Ġgr": 653,
      "Ġâ²ĽÏ«â²ī": 654,
      "Ġ\"": 655,
      "Ġâ²ĳ": 656,
      "â²ģâ²Ĺ": 657,
      "Ġsm": 658,
      "ig": 659,
      "Ġde": 660,
      "ife": 661,
      "Ï§": 662,
      "sêŀ½r": 663,
      "dw": 664,
      "Ġab": 665,
      "ĠD": 666,
      "Ġthere": 667,
      "ound": 668,
      "Ġâ²§â²ıâ²£": 669,
      "Ġâ²īâ²£â²Ł": 670,
      "Ġá¸¥êľ£": 671,
      "Ġwêľ¥": 672,
      "Ġcome": 673,
      "Ġam": 674,
      "You": 675,
      "Ġâ²Ļâ²ģ": 676,
      "ath": 677,
      "out": 678,
      "(?)": 679,
      "ower": 680,
      "ies": 681,
      "Ġlo": 682,
      "Ġâ²ħ": 683,
      "â²Ń": 684,
      "gain": 685,
      "â²ħ": 686,
      "ause": 687,
      "Ġzêľ£": 688,
      "Ġmêľ£êľ¥": 689,
      "ĠOsiris": 690,
      "Ġpêľ£y": 691,
      "â²Łâ²©â²ŁÏ©": 692,
      "â²Łâ²īâ²ĵâ²¥": 693,
      "ouse": 694,
      "Ġsêľ£": 695,
      "gy": 696,
      "ity": 697,
      "tn": 698,
      "Ġpriest": 699,
      "Ġâ²Ļâ²ī": 700,
      "Ġtwo": 701,
      "ren": 702,
      "Ġbec": 703,
      "Ġnty": 704,
      "Ġâ²Ľâ²§": 705,
      "Ġmr": 706,
      "â²¡â²ĵ": 707,
      "Ġkn": 708,
      "Ġname": 709,
      "are": 710,
      "wn": 711,
      "Ġagain": 712,
      "â²ĵâ²ģ": 713,
      "gypt": 714,
      "ho": 715,
      "Ġso": 716,
      "Ġgods": 717,
      "ĠÏ©â²Ļ": 718,
      "Ġrn": 719,
      "Ġwhen": 720,
      "Ġâ²īÏ«": 721,
      "ĠW": 722,
      "read": 723,
      "Ġsacri": 724,
      "Ġsacrif": 725,
      "Ġor": 726,
      "Ġheart": 727,
      "á¸«rw": 728,
      "ry": 729,
      "Ġli": 730,
      "ke": 731,
      "ĠÏ«â²±": 732,
      "Ġcon": 733,
      "Ġwêľ£": 734,
      "Ġ4": 735,
      "Ġchi": 736,
      "Ġ-": 737,
      "ind": 738,
      "own": 739,
      "Ġpw": 740,
      "á¸¥m": 741,
      "Ġwor": 742,
      "ous": 743,
      "Ġsu": 744,
      "Ġthee": 745,
      "êľ£á¸«": 746,
      "Ġno": 747,
      "Ġac": 748,
      "ount": 749,
      "Ġal": 750,
      "Ġâ²¥â²ī": 751,
      "Ġâ²¥â²ģ": 752,
      "ĠEgypt": 753,
      "ach": 754,
      "Ġbefore": 755,
      "Ġland": 756,
      "Ġsn": 757,
      "Ġpe": 758,
      "Ġhouse": 759,
      "Ġmay": 760,
      "Ġinto": 761,
      "Ġêľ¥êľ£": 762,
      "Ġwhat": 763,
      "Th": 764,
      "ust": 765,
      "ise": 766,
      "â²Ļâ²ģ": 767,
      "â²ĥâ²ī": 768,
      "ms": 769,
      "Ġex": 770,
      "ĠÏ©â²ī": 771,
      "ood": 772,
      "ip": 773,
      "Ġmn": 774,
      "â²ĵâ²Ľ": 775,
      "sw": 776,
      "Ġmêŀ½": 777,
      "Ġear": 778,
      "Ġâ²§â²īâ²Ľ": 779,
      "á¸«r": 780,
      "Ġhand": 781,
      "â²Łâ²ķ": 782,
      "Ġâ²¡â²īÏ¥": 783,
      "ie": 784,
      "ĠU": 785,
      "Ġtr": 786,
      "Ġâ²±": 787,
      "Ġpn": 788,
      "Ġhad": 789,
      "Ġrêľ¥w": 790,
      "Ġwn": 791,
      "á¸¥tp": 792,
      ".\"": 793,
      "Ġshe": 794,
      "!\"": 795,
      "á¸¥êľ¥": 796,
      "Ġhead": 797,
      "Ġtim": 798,
      "ĠÏ«â²Łâ²īâ²ĵâ²¥": 799,
      "â²«": 800,
      "Ġêŀ½b": 801,
      "Ġwsêŀ½r": 802,
      "nfr": 803,
      "ĠrÊ¾": 804,
      "Ġkêľ£": 805,
      "Ġfather": 806,
      "my": 807,
      "Ġâ²Ĺ": 808,
      "ans": 809,
      "orn": 810,
      "ress": 811,
      "â²Ľâ²§": 812,
      "'t": 813,
      "ied": 814,
      "be": 815,
      "erv": 816,
      "â²£â²ģ": 817,
      "á¸¥êľ£": 818,
      "â²§â²Ľ": 819,
      "nswt": 820,
      "ate": 821,
      "May": 822,
      "wr": 823,
      "Ġâ²īâ²§â²ī": 824,
      "Ġâ²Ľâ²ı": 825,
      "pêľ£": 826,
      "yt": 827,
      "â²ıâ²ĵ": 828,
      "Ġâ²¡â²ģ": 829,
      "ure": 830,
      "â²Łâ²ĵ": 831,
      "Ġá¸«r": 832,
      "Ġâ²Łâ²": 833,
      "á¸¥w": 834,
      "Ġwat": 835,
      "Ġcame": 836,
      "py": 837,
      "av": 838,
      "che": 839,
      "Ġover": 840,
      "oy": 841,
      "ould": 842,
      "Ġthr": 843,
      "It": 844,
      "ade": 845,
      "â²©â²ī": 846,
      "ort": 847,
      "Ġmw": 848,
      "ov": 849,
      "Ġá¸¥tp": 850,
      "eth": 851,
      "aven": 852,
      "Ġá¸«êľ£": 853,
      "ment": 854,
      "Ġoff": 855,
      "Ġêľ£á¸«": 856,
      "ĠHorus": 857,
      "--------------------------------": 858,
      "Ġspe": 859,
      "Ġwere": 860,
      "si": 861,
      "self": 862,
      "Ġagainst": 863,
      "tr": 864,
      "Ġgive": 865,
      "ite": 866,
      "â²Łâ²£": 867,
      "Ġfl": 868,
      "Ġplace": 869,
      "â²Łâ²©â²Ľ": 870,
      "Ġlet": 871,
      "alt": 872,
      "ome": 873,
      "nder": 874,
      "ub": 875,
      "Ġsacrifice": 876,
      "wêľ£": 877,
      "Ġaf": 878,
      "Ġâ²ı": 879,
      "Ġêŀ½mn": 880,
      "ĠAm": 881,
      "ass": 882,
      "Ġknow": 883,
      "Ġlike": 884,
      "ords": 885,
      "â²ģâ²¥": 886,
      "â²ģâ²©â²±": 887,
      "Ġâ²£â²±â²Ļ": 888,
      "Ġtp": 889,
      "Ġmade": 890,
      "Ġfe": 891,
      "Ġunt": 892,
      "Ġgiven": 893,
      "Ġbecause": 894,
      "êŀ½mn": 895,
      "Be": 896,
      "so": 897,
      "êľ£w": 898,
      "ĠCh": 899,
      "Ġâ²ķâ²ģÏ©": 900,
      "â²ıâ²£â²ĵ": 901,
      "ud": 902,
      "Ġrm": 903,
      "ge": 904,
      "Ġsá¸«": 905,
      "â²£â²Ł": 906,
      "ople": 907,
      "Ġá¸ıi": 908,
      "Ġearth": 909,
      "ĠÏ©â²ģâ²Ľ": 910,
      "For": 911,
      "êľ¥ná¸«": 912,
      "ire": 913,
      "â²Ļâ²ī": 914,
      "Ġdy": 915,
      "tm": 916,
      "Ġns": 917,
      "Ġlife": 918,
      "eb": 919,
      "ions": 920,
      "sp": 921,
      "ĠTh": 922,
      "êŀ½b": 923,
      "Ġpeople": 924,
      "ret": 925,
      "Ġâ²īÏ©â²£": 926,
      "Ġbêľ£": 927,
      "Ġus": 928,
      "ap": 929,
      "Ġright": 930,
      "way": 931,
      "Ġbl": 932,
      "Ġserv": 933,
      "bn": 934,
      "ct": 935,
      "Ġen": 936,
      "Ġá¸«pr": 937,
      "Ġchild": 938,
      "ness": 939,
      "ack": 940,
      "Ġnn": 941,
      "itt": 942,
      "ĠÏ©â²±": 943,
      "Ġper": 944,
      "Ġfore": 945,
      "Ġdr": 946,
      "efer": 947,
      "Ġheaven": 948,
      "â²Łâ²Łâ²": 949,
      "ĠÏ«â²ĵ": 950,
      "Ġdid": 951,
      "of": 952,
      "ÏŃâ²ĵ": 953,
      "â²£â²ĵ": 954,
      "ide": 955,
      "Ġany": 956,
      "Ġwater": 957,
      "Ġye": 958,
      "mn": 959,
      "Ì¯-": 960,
      "Ġthings": 961,
      "Ġbread": 962,
      "00": 963,
      "â²Ļâ²ĵ": 964,
      "qu": 965,
      "Ġupon": 966,
      "Ġ3": 967,
      "urn": 968,
      "Ï¥â²ī": 969,
      "Ġbeen": 970,
      "Ġá¸¥nêľ¥": 971,
      "Ġne": 972,
      "Ġâ²ĽÏŃâ²ĵ": 973,
      "tt": 974,
      "Ġbut": 975,
      "outh": 976,
      "Ġ(=": 977,
      "ĠF": 978,
      "ought": 979,
      "ĠÏ©â²ģ": 980,
      "â²ıâ²Ĺ": 981,
      "Ġ..": 982,
      "á¸ır": 983,
      "âĢ": 984,
      "ĠR": 985,
      "Ġacc": 986,
      "olis": 987,
      "Ġá¸¥w": 988,
      "Ġâ²¡â²īâ²ķ": 989,
      "êŀ½ri": 990,
      "Å¡m": 991,
      "di": 992,
      "ĠÏ£â²±â²¡â²ĵ": 993,
      "Ġmêľ£": 994,
      "Ġâ²ĵâ²¥": 995,
      "Ġle": 996,
      "Ġbod": 997,
      "ĠNN": 998,
      "Ġâ²īâ²ĳ": 999,
      "Ġunder": 1000,
      "Ġdown": 1001,
      "Ġmake": 1002,
      "aught": 1003,
      "Ï«â²ĵ": 1004,
      "emp": 1005,
      "Ġaway": 1006,
      "â²ģâ²ķ": 1007,
      "They": 1008,
      "Ġafter": 1009,
      "Ġyear": 1010,
      "Ġmá¸¥": 1011,
      "mdw": 1012,
      "Ġâ²Ļâ²Łâ²©": 1013,
      "Ġrmá¹¯": 1014,
      "Ġthose": 1015,
      "ah": 1016,
      "ough": 1017,
      "Ġpower": 1018,
      "Ġshalt": 1019,
      "Ġâ²Ľâ²īÏ¥": 1020,
      "Ġsee": 1021,
      "Ġey": 1022,
      "Ġbel": 1023,
      "ell": 1024,
      "â²Łâ²¡": 1025,
      "â²§â²īâ²Ľ": 1026,
      "Ġgood": 1027,
      "ĠÅ¡m": 1028,
      "â²ıÏ¯": 1029,
      "Ġbu": 1030,
      "Ġliv": 1031,
      "ck": 1032,
      "ance": 1033,
      "epi": 1034,
      "â²©â²¥": 1035,
      "iter": 1036,
      "rn": 1037,
      "Ġâ²ħâ²ģâ²£": 1038,
      "hed": 1039,
      "á¸ım": 1040,
      "â²ģâ²ĥ": 1041,
      "ally": 1042,
      "Ġâ²Łâ²©â²±": 1043,
      "áºĸêľ£": 1044,
      "here": 1045,
      "Ġwhom": 1046,
      "Ġdead": 1047,
      "Ġâ²Ľâ²Łâ²©â²§â²ī": 1048,
      "â²ıâ²Ľ": 1049,
      "Ġway": 1050,
      "á¸«t": 1051,
      "Ġâ²Ľâ²ģâ²©": 1052,
      "istress": 1053,
      "Ġâ²¡â²ģâ²ĵ": 1054,
      "Ġits": 1055,
      "His": 1056,
      "wá¸ıêľ£": 1057,
      "Ġun": 1058,
      "aut": 1059,
      "bêŀ½": 1060,
      "iz": 1061,
      "Ġâ²Ļâ²Ļâ²ģâ²©": 1062,
      "ĠÏ£â²±â²¡â²ī": 1063,
      "Ġrá¸«": 1064,
      "end": 1065,
      "Ġâ²Ļâ²¡": 1066,
      "ants": 1067,
      "ĠKing": 1068,
      "â²īâ²Ļ": 1069,
      "by": 1070,
      "pper": 1071,
      "otect": 1072,
      "Ġbody": 1073,
      "ark": 1074,
      "pen": 1075,
      "opolis": 1076,
      "age": 1077,
      "Ġâ²Ľâ²ģâ²ĵ": 1078,
      "Ġcomm": 1079,
      "êľ£y": 1080,
      "Ġrul": 1081,
      "Ġnêľ£y": 1082,
      "oth": 1083,
      "ft": 1084,
      "ps": 1085,
      "Ġthese": 1086,
      "Ġâ²¥â²±": 1087,
      "zêľ£": 1088,
      "Ġsaying": 1089,
      "ĠÏ£â²ı": 1090,
      "ish": 1091,
      "het": 1092,
      "Ġâ²īâ²Ľâ²§": 1093,
      "Then": 1094,
      "Ġspeak": 1095,
      "Ġif": 1096,
      "Ġtime": 1097,
      "Ġdes": 1098,
      "ove": 1099,
      "ves": 1100,
      "wêľ¥": 1101,
      "Ġ....": 1102,
      "Ġcl": 1103,
      "Ġá¸«nt": 1104,
      "hh": 1105,
      "mêľ£": 1106,
      "ĠAmun": 1107,
      "Ġjust": 1108,
      "Ġsk": 1109,
      "oll": 1110,
      "ĠPh": 1111,
      "Ġmen": 1112,
      "ĠÏŃâ²ĵ": 1113,
      "Ġâ²Ľâ²Łâ²©Ï¯": 1114,
      "ne": 1115,
      "sêľ£": 1116,
      "Ï«â²ģ": 1117,
      "â²¥â²ģ": 1118,
      "dy": 1119,
      "Ġhrw": 1120,
      "Ġabout": 1121,
      "Your": 1122,
      "Ġtake": 1123,
      "Ġtêľ£y": 1124,
      "Ġprotect": 1125,
      "ign": 1126,
      "Ġchildren": 1127,
      "Ġppy": 1128,
      "ĠThe": 1129,
      "ĠÏ©â²ı": 1130,
      "Ġâ²§â²īÏ¥": 1131,
      "Ï£â²ī": 1132,
      "If": 1133,
      ".'": 1134,
      "Ġmother": 1135,
      "á¹¯n": 1136,
      "snb": 1137,
      "ĠMa": 1138,
      "Ġâ²īâ²£â²ī": 1139,
      "Ġâ²£â²ıÏ¯": 1140,
      "ified": 1141,
      "Ġâ²Ĺâ²ģ": 1142,
      "ered": 1143,
      "Ġbrought": 1144,
      "Ġcount": 1145,
      "Ġêŀ½rm": 1146,
      "Ġmtw": 1147,
      "â²īâ²§": 1148,
      "Ġnswt": 1149,
      "Ġgives": 1150,
      "hold": 1151,
      "Ġcr": 1152,
      "êľ£i": 1153,
      "Ġface": 1154,
      "Ġáºĸn": 1155,
      "ue": 1156,
      "wy": 1157,
      "Ġhor": 1158,
      "â²Łâ²ĥ": 1159,
      "Ġêŀ½á¸«": 1160,
      "Ġthrough": 1161,
      "ĠÏ©â²īâ²Ľ": 1162,
      "Ġâ²ıâ²ĵ": 1163,
      "Ġpass": 1164,
      "ĠAn": 1165,
      "êŀ½êľ£": 1166,
      "Ġâ²īÏ©â²£â²ģâ²ĵ": 1167,
      "les": 1168,
      "ording": 1169,
      "Ġbeing": 1170,
      "irst": 1171,
      "igh": 1172,
      "vil": 1173,
      "Ġad": 1174,
      "onth": 1175,
      "â²ķâ²ī": 1176,
      "Ġent": 1177,
      "â²ŁÏ¥": 1178,
      "Å¡r": 1179,
      "ont": 1180,
      "Ġwêľ¥b": 1181,
      "Ġâ²īÏ¥â²ī": 1182,
      "ber": 1183,
      "ree": 1184,
      "for": 1185,
      "ĠUpper": 1186,
      "ĠIs": 1187,
      "aughter": 1188,
      "Ġshould": 1189,
      "Ġour": 1190,
      "pw": 1191,
      "mêľ£êľ¥": 1192,
      "Ġwork": 1193,
      "ĠÏ©â²ıâ²§": 1194,
      "aster": 1195,
      "Ï£â²ĵ": 1196,
      "á¸¥á¸ı": 1197,
      "Ġaccording": 1198,
      "sand": 1199,
      "Ġbeaut": 1200,
      "ĠNefer": 1201,
      "â²±â²£": 1202,
      "ĠÏŃâ²Łâ²ĵ": 1203,
      "ĠÏ©â²Łâ²Łâ²©": 1204,
      "Ġapp": 1205,
      "Ġmouth": 1206,
      "Ġthousand": 1207,
      "Ġêŀ½t": 1208,
      "ĠPepi": 1209,
      "Ġunto": 1210,
      "Ġsin": 1211,
      "Ġá¸¥á¸ı": 1212,
      "Ġopen": 1213,
      "ĠHe": 1214,
      "Ġms": 1215,
      "ĠÏŃâ²Łâ²ĵâ²¥": 1216,
      "Ġdis": 1217,
      "Ġâ²ģâ²Ĺ": 1218,
      "Ġtemp": 1219,
      "â²Ľâ²ģ": 1220,
      "jest": 1221,
      "But": 1222,
      "pl": 1223,
      "jesty": 1224,
      "Ġthen": 1225,
      "ĠÏ£â²ıâ²£â²ī": 1226,
      "Ġâ²Ļâ²ı": 1227,
      "ja": 1228,
      "sh": 1229,
      "Ġnw": 1230,
      "Ġâ²Ľâ²ĵâ²Ļ": 1231,
      "Ġruler": 1232,
      "á¸¥n": 1233,
      "ern": 1234,
      "Ġâ²£â²±â²Ļâ²ī": 1235,
      "Ġenem": 1236,
      "Ġá¸ır": 1237,
      "Ġâ²ĥâ²±": 1238,
      "Ġâ²§â²Ľ": 1239,
      "able": 1240,
      "áºĸr": 1241,
      "mr": 1242,
      "Ġcan": 1243,
      "ael": 1244,
      "Ġâ²īâ²©â²ī": 1245,
      "â²ģâ²§â²ģ": 1246,
      "Ġâ²ķâ²ī": 1247,
      "Ġzp": 1248,
      "Ġpre": 1249,
      "rs": 1250,
      "â²Łâ²©â²¥": 1251,
      "Ġrem": 1252,
      "â²ıâ²Łâ²©": 1253,
      "Ġoil": 1254,
      "An": 1255,
      "Ġbring": 1256,
      "iful": 1257,
      "ná¸ı": 1258,
      "aw": 1259,
      "ail": 1260,
      "â²Ńâ²ı": 1261,
      "â²Ĺâ²ģ": 1262,
      "Ġwsr": 1263,
      "bs": 1264,
      "get": 1265,
      "ĠÏ£â²ģÏ«â²ī": 1266,
      "its": 1267,
      "ful": 1268,
      "ond": 1269,
      "â²Ľâ²ĵ": 1270,
      "ated": 1271,
      "ink": 1272,
      "â²Łâ²Ł": 1273,
      "att": 1274,
      "ost": 1275,
      "Ġevil": 1276,
      "This": 1277,
      "Ï©â²ıâ²§": 1278,
      "Horus": 1279,
      "tim": 1280,
      "ĠKa": 1281,
      "Ï©â²ĵ": 1282,
      "ĠÏ£â²ıâ²£â²ĵ": 1283,
      "Ġwhere": 1284,
      "Ġmistress": 1285,
      "Ġrighte": 1286,
      "his": 1287,
      "êŀ½nk": 1288,
      "Ġcall": 1289,
      "int": 1290,
      "Ġâ²«â²ı": 1291,
      "Ï£â²ģâ²Ľ": 1292,
      "Ġwithout": 1293,
      "ru": 1294,
      "Ġêŀ½mêľ£á¸«": 1295,
      "nêľ£": 1296,
      "Ġbrother": 1297,
      "ĠGreat": 1298,
      "Ġcommand": 1299,
      "fect": 1300,
      "srael": 1301,
      "ara": 1302,
      "ence": 1303,
      "qêľ£": 1304,
      "Ġná¸¥": 1305,
      "Ġps": 1306,
      "Ġgl": 1307,
      "oice": 1308,
      "ĠIsrael": 1309,
      "Ġrá¸ıi": 1310,
      "hes": 1311,
      "ĠÏ£â²ī": 1312,
      "nêŀ½": 1313,
      "Ġâ²Ł": 1314,
      "Ġwords": 1315,
      "mb": 1316,
      "Ġêŀ½y": 1317,
      "Ġâ²ķâ²±": 1318,
      "Ġport": 1319,
      "Ġâ²Ľâ²±": 1320,
      "â²¥â²ī": 1321,
      "Ġâ²ķâ²ģâ²§â²ģ": 1322,
      "Ġwent": 1323,
      "zw": 1324,
      "Ġalso": 1325,
      "Ġca": 1326,
      "Ġ5": 1327,
      "Ġâ²¡â²īÏ«â²ģ": 1328,
      "ther": 1329,
      "ering": 1330,
      "Ġâ²Ļâ²Ľâ²§": 1331,
      "ward": 1332,
      "Ġâ²Łâ²©â²Łâ²Ľ": 1333,
      "Ġthan": 1334,
      "â²Ĺâ²ĵ": 1335,
      "Ġwife": 1336,
      "Ġamong": 1337,
      "Ġforth": 1338,
      "ĠtÊ¾": 1339,
      "mêŀ½": 1340,
      "Ġbeautiful": 1341,
      "rêľ¥": 1342,
      "iterally": 1343,
      "oul": 1344,
      "----------------------------------------------------------------": 1345,
      "sá¸«": 1346,
      "Ġá¸¥êľ¥": 1347,
      "Ġêľ£s": 1348,
      "Ġgu": 1349,
      "Ġâ²Łâ²Ľ": 1350,
      "ĠÏ©â²ĵÏ«": 1351,
      "per": 1352,
      "Ġâ²¥â²ģÏ«â²ĵ": 1353,
      "Ġâ²ķâ²ģÏ©â²ĵ": 1354,
      "Ġdays": 1355,
      "literally": 1356,
      "Ġput": 1357,
      "Ġâ²Łâ²©â²Łâ²īâ²ĵ": 1358,
      "itten": 1359,
      "Ġdaughter": 1360,
      "Ġstr": 1361,
      "ob": 1362,
      "Ġim": 1363,
      "Ġâ²Łâ²©â²ģ": 1364,
      "Ġwom": 1365,
      "Ġservant": 1366,
      "Ġâ²ģâ²Ľâ²Łâ²ķ": 1367,
      "â²ıâ²©": 1368,
      "Ġcity": 1369,
      "There": 1370,
      "oved": 1371,
      "Ġlive": 1372,
      "Ġord": 1373,
      "dose": 1374,
      "Ġrêľ¥": 1375,
      "Ġâ²īÏ«â²īâ²Ľ": 1376,
      "ĠNe": 1377,
      "Ġâ²īÏ§": 1378,
      "ian": 1379,
      "akes": 1380,
      "Ġjustified": 1381,
      "â²Łâ²§â²ī": 1382,
      "ĠLower": 1383,
      "Ġhimself": 1384,
      "â²Ľâ²Łâ²©": 1385,
      "Ġêľ¥Å¡": 1386,
      "Ġtimes": 1387,
      "Ġforever": 1388,
      "ons": 1389,
      "Ġêľ¥á¸¥êľ¥": 1390,
      "oh": 1391,
      "Ġdon": 1392,
      "Ġá¸«ft": 1393,
      "ble": 1394,
      "Ġtemple": 1395,
      "êŀ½t": 1396,
      "pi": 1397,
      "Ġêŀ½têŀ½": 1398,
      "ations": 1399,
      "ase": 1400,
      "Oh": 1401,
      "Ġâ²Ľâ²īâ²ķ": 1402,
      "mtw": 1403,
      "oc": 1404,
      "##": 1405,
      "Ġâ²ģâ²£": 1406,
      "Ġdest": 1407,
      "ield": 1408,
      "Ġfour": 1409,
      "Ġpra": 1410,
      "êľ£s": 1411,
      "Ġchief": 1412,
      "oss": 1413,
      "â²ĥâ²īâ²Ľ": 1414,
      "ird": 1415,
      "á¸«pr": 1416,
      "mer": 1417,
      "â²īâ²£": 1418,
      "Ġha": 1419,
      "ried": 1420,
      "Ġborn": 1421,
      "Ġmonth": 1422,
      "Ġâ²Ĺâ²ģâ²Łâ²¥": 1423,
      "Ġset": 1424,
      "Ġeat": 1425,
      "Ġsáºĸ": 1426,
      "Ġmd": 1427,
      "eli": 1428,
      "Ġâ²Ļâ²±": 1429,
      "bêľ£á¸¥": 1430,
      "Ġnor": 1431,
      "Ġscri": 1432,
      "::": 1433,
      "Ġâ²Ľâ²īâ²©": 1434,
      "â²§â²īâ²Ļ": 1435,
      "dom": 1436,
      "Ġsec": 1437,
      "â²ĵâ²ķ": 1438,
      "Ġgave": 1439,
      "Ġfirst": 1440,
      "ult": 1441,
      "Ġâ²¯": 1442,
      "'m": 1443,
      "Ġrej": 1444,
      "Ġwhose": 1445,
      "Ġrece": 1446,
      "Ġâ²§â²īâ²§â²Ľ": 1447,
      "Ġho": 1448,
      "Ġeven": 1449,
      "â²ĵâ²§": 1450,
      "ary": 1451,
      "â²¥â²±": 1452,
      "ild": 1453,
      "riend": 1454,
      "Ġâ²Ľâ²ĵâ²ĥâ²īâ²Ľ": 1455,
      "ff": 1456,
      "mi": 1457,
      "Ġmount": 1458,
      "Ġâ²īÏ«â²±": 1459,
      "ph": 1460,
      "êŀ½y": 1461,
      "Ġfire": 1462,
      "Ġpriests": 1463,
      "ĠSon": 1464,
      "Ġmri": 1465,
      "ull": 1466,
      "Ġprov": 1467,
      "gether": 1468,
      "â²ŁÏŃ": 1469,
      "â²©â²Ĺ": 1470,
      "Ġrighteous": 1471,
      "Ġfound": 1472,
      "ĠBa": 1473,
      "Ġbw": 1474,
      "Wh": 1475,
      "â²Łâ²«": 1476,
      "Ġonly": 1477,
      "Ġcomes": 1478,
      "êľ¥á¸¥êľ¥": 1479,
      "Ġspok": 1480,
      "â²ĩâ²ī": 1481,
      "Ġâ²ĥâ²±â²ķ": 1482,
      "Ġâ²īÏ©â²Łâ²©â²Ľ": 1483,
      "Ġêŀ½êľ£": 1484,
      "thy": 1485,
      "Ġdone": 1486,
      "ĠAt": 1487,
      "My": 1488,
      "Ġâ²¥â²Ľ": 1489,
      "Ġâ²¥â²Ļ": 1490,
      "Ġâ²¥â²±â²§": 1491,
      "â²į": 1492,
      "Ġhast": 1493,
      "ĠIsis": 1494,
      "â²±â²ĥ": 1495,
      "Ġâ²£â²±â²Ļâ²ĵ": 1496,
      "Osiris": 1497,
      "Ġsil": 1498,
      "wsêŀ½r": 1499,
      "Ġâ²Ľâ²īâ²Ľ": 1500,
      "Å¡êľ¥": 1501,
      "êŀ½s": 1502,
      "Ġbeer": 1503,
      "ries": 1504,
      "Ġmore": 1505,
      "ook": 1506,
      "Ġdoes": 1507,
      "Ġback": 1508,
      "Ġbn": 1509,
      "Ġzáºĸêľ£": 1510,
      "ial": 1511,
      "Ġwá¸ı": 1512,
      "Ġwell": 1513,
      "êŀ½tn": 1514,
      "aken": 1515,
      "Ġplant": 1516,
      "man": 1517,
      "ubis": 1518,
      "Ġâ²Ļâ²¡â²ī": 1519,
      "bá¸¥": 1520,
      "Ġêŀ½s": 1521,
      "Ġever": 1522,
      "kare": 1523,
      "Ġcreat": 1524,
      "ick": 1525,
      "zp": 1526,
      "Ġpart": 1527,
      "bw": 1528,
      "Ġinc": 1529,
      "Ġâ²Ļâ²Ļâ²±": 1530,
      "__": 1531,
      "Ġâ²Ľâ²ĳ": 1532,
      "Ġfriend": 1533,
      "á¹¯êľ£": 1534,
      "â²£â²ģâ²ıâ²Ĺ": 1535,
      "Ġbar": 1536,
      "Ġá¸ıêľ£": 1537,
      "gs": 1538,
      "Ġturn": 1539,
      "Ġâ²£â²ī": 1540,
      "Ġother": 1541,
      "Ġcar": 1542,
      "ĠÅ¡êľ¥": 1543,
      "Ġâ²ĵâ²¥â²£â²ģâ²ıâ²Ĺ": 1544,
      "ti": 1545,
      "Ġtogether": 1546,
      "Ġâ²§â²£â²ī": 1547,
      "Ġ(?).": 1548,
      "alk": 1549,
      "Ġêŀ½wn": 1550,
      "Ġâ²ĽÏ§": 1551,
      "Ġlord": 1552,
      "Ġmdw": 1553,
      "tah": 1554,
      "Ġheal": 1555,
      "ved": 1556,
      "Ġjud": 1557,
      "Ġsá¸«m": 1558,
      "wi": 1559,
      "Ġtm": 1560,
      "â²©â²Ńâ²ı": 1561,
      "Ġstand": 1562,
      "ors": 1563,
      "min": 1564,
      "Ġêŀ½ni": 1565,
      "ster": 1566,
      "When": 1567,
      "Ġsays": 1568,
      "bb": 1569,
      "Ġnec": 1570,
      "Ġeyes": 1571,
      "Ġqu": 1572,
      "roy": 1573,
      "â²±â²¥": 1574,
      "Ġmsi": 1575,
      "ati": 1576,
      "Ġmêľ£êľ£": 1577,
      "ech": 1578,
      "Ġfeast": 1579,
      "êŀ½á¸«": 1580,
      "Ġrep": 1581,
      "Ġmountain": 1582,
      "Ġeye": 1583,
      "ift": 1584,
      "gin": 1585,
      "hi": 1586,
      "âĢĿ": 1587,
      "Ġâ²Łâ²©â²±Ï£": 1588,
      "á¸«nt": 1589,
      "Ġá¸¥nq": 1590,
      "ĠPhara": 1591,
      "bes": 1592,
      "nm": 1593,
      "eep": 1594,
      "Ġlight": 1595,
      "Ġfoll": 1596,
      "â²ıâ²£â²ĵâ²Łâ²Ľ": 1597,
      "ates": 1598,
      "â²ĥâ²ĵ": 1599,
      "Ġlives": 1600,
      "Ġsacrific": 1601,
      "â²ıâ²¥â²Łâ²©â²¥": 1602,
      "alace": 1603,
      "Ġuntil": 1604,
      "Another": 1605,
      "Ġvery": 1606,
      "ai": 1607,
      "Ġnight": 1608,
      "ger": 1609,
      "Ġâ²Ļâ²īâ²§": 1610,
      "tern": 1611,
      "Ġná¸¥á¸¥": 1612,
      "Ġrest": 1613,
      "Ġmid": 1614,
      "Ġhands": 1615,
      "ĠMajesty": 1616,
      "Ġprop": 1617,
      "Ġsky": 1618,
      "ĠChe": 1619,
      "led": 1620,
      "wor": 1621,
      "ened": 1622,
      "ival": 1623,
      "Words": 1624,
      "Ġâ²ĽÏ©â²ıâ²§": 1625,
      "):": 1626,
      "Ġâ²§â²īâ²ķ": 1627,
      "Ġsá¸ım": 1628,
      "Ġêľ¥n": 1629,
      "Ġsent": 1630,
      "attle": 1631,
      "Ġá¹¯w": 1632,
      "â²ģâ²Ļ": 1633,
      "ert": 1634,
      "Ġpo": 1635,
      "Ġpá¸¥": 1636,
      "â²īâ²Ĺ": 1637,
      "Ġfield": 1638,
      "Ġsc": 1639,
      "Ġhath": 1640,
      "ict": 1641,
      "Ġlook": 1642,
      "Ġâ²¯â²©â²Ńâ²ı": 1643,
      "estival": 1644,
      "Ġâ²Ľâ²¥â²ģ": 1645,
      "Ġpa": 1646,
      "Dja": 1647,
      "ra": 1648,
      "â²Łâ²Łâ²§": 1649,
      "sf": 1650,
      "Ġâ²Ńâ²£": 1651,
      "Ġêľ£b": 1652,
      "Ġâ²ķâ²ģ": 1653,
      "Ġabove": 1654,
      "pri": 1655,
      "Ġdestroy": 1656,
      "Ġgold": 1657,
      "Ġ...,": 1658,
      "As": 1659,
      "Ġâ²«â²ģâ²ĵ": 1660,
      "eft": 1661,
      "Ġliving": 1662,
      "Ġend": 1663,
      "Ġâ²ĵâ²ıâ²¥â²Łâ²©â²¥": 1664,
      "má¸¥": 1665,
      "Ġmwt": 1666,
      "Ġhear": 1667,
      "ship": 1668,
      "Ġenemies": 1669,
      "Ġact": 1670,
      "ĠAnubis": 1671,
      "ided": 1672,
      "ĠÏŃâ²ī": 1673,
      "hhhh": 1674,
      "Ġâ²£â²ģâ²Ľ": 1675,
      "Ġrnp": 1676,
      "Ġsb": 1677,
      "Ġsoul": 1678,
      "Ġfall": 1679,
      "oses": 1680,
      "Ġsmr": 1681,
      "'re": 1682,
      "Ġfront": 1683,
      "Ġbelong": 1684,
      "ĠThot": 1685,
      "êľ¥á¸¥": 1686,
      "nsw": 1687,
      "ĠÅ¡n": 1688,
      "Ġportions": 1689,
      "Ġold": 1690,
      "Ġâ²īâ²§â²ĥâ²ī": 1691,
      "esus": 1692,
      "â²§â²Ł": 1693,
      "Ġcalled": 1694,
      "Ġdwêľ£": 1695,
      "Ġsl": 1696,
      "Ġtn": 1697,
      "Ġêľ¥q": 1698,
      "\"\"": 1699,
      "Ġwêľ£á¸ı": 1700,
      "Ġâ²īâ²£â²±": 1701,
      "ĠFather": 1702,
      "Ġâ²§â²Łâ²©": 1703,
      "Ġ(?),": 1704,
      "Ġsilver": 1705,
      "ory": 1706,
      "Ġthing": 1707,
      "ces": 1708,
      "Ġâ²Łâ²©â²Ľ": 1709,
      "Ġbeh": 1710,
      "Ġsr": 1711,
      "kw": 1712,
      "êľ¥i": 1713,
      "ows": 1714,
      "â²ķâ²Ł": 1715,
      "kn": 1716,
      "Ġrec": 1717,
      "ĠÏ£â²ĵ": 1718,
      "Ġâ²īÏ§â²Łâ²©â²Ľ": 1719,
      "ĠÏ«â²Łâ²Ł": 1720,
      "Ġâ²Łâ²©â²Łâ²īâ²ĵâ²Ľ": 1721,
      "Ġwant": 1722,
      "Ġleft": 1723,
      "Ġ10": 1724,
      "á¸¥êľ£b": 1725,
      "Ġ100": 1726,
      "Ġhapp": 1727,
      "ĠÏ©â²±â²ĥ": 1728,
      "Ġwêŀ½": 1729,
      "te": 1730,
      "Ġtook": 1731,
      "Ġâ²īâ²Ľâ²ī": 1732,
      "Ġwhole": 1733,
      "Ġperfect": 1734,
      "â²Ľâ²ı": 1735,
      "istr": 1736,
      "â²£â²ıâ²ĵ": 1737,
      "Ġâ²Ľâ²Ļ": 1738,
      "ense": 1739,
      "Ġmyster": 1740,
      "Ġwá¸ıêľ£": 1741,
      "Ġpres": 1742,
      "Ġbre": 1743,
      "Ġâ²¡â²īâ²ĵ": 1744,
      "ning": 1745,
      "Ġmight": 1746,
      "â²Ļâ²Łâ²¥": 1747,
      "Ġâ²ģâ²ħ": 1748,
      "ever": 1749,
      "â²ĳâ²Ł": 1750,
      "In": 1751,
      "ĠSeth": 1752,
      "Ġá¹¯êľ£": 1753,
      "Ġcont": 1754,
      "eti": 1755,
      "ĠNeferkare": 1756,
      "times": 1757,
      "Ġpalace": 1758,
      "Ġâ²ģâ²Ļ": 1759,
      "fêľ£": 1760,
      "Ġexce": 1761,
      "ww": 1762,
      "Ġhoriz": 1763,
      "ĠÏ«â²ĵâ²Ľ": 1764,
      "Ġkeep": 1765,
      "hor": 1766,
      "Ġpsá¸ı": 1767,
      "â²§â²ıâ²£â²ĵâ²Łâ²Ľ": 1768,
      "Ġâ²¡â²ģâ²£": 1769,
      "Ġown": 1770,
      "Ġwould": 1771,
      "Ġcle": 1772,
      "âĢľ": 1773,
      "Ġâ²ģâ²Ĺâ²Ĺâ²ģ": 1774,
      "ĠHis": 1775,
      "reet": 1776,
      "Ġro": 1777,
      "Ġword": 1778,
      "Ġcause": 1779,
      "ised": 1780,
      "Ġguard": 1781,
      "ĠAp": 1782,
      "Ġma": 1783,
      "Ġá¸ıw": 1784,
      "Ġsat": 1785,
      "Ġside": 1786,
      "Ġá¸¥s": 1787,
      "Ġâ²īÏ©â²Łâ²Łâ²©": 1788,
      "Ġtaken": 1789,
      "Ġvoice": 1790,
      "â²Łâ²£â²¡": 1791,
      "â²£â²Łâ²¥": 1792,
      "athor": 1793,
      "ĠDj": 1794,
      "Ġnow": 1795,
      "Ġpeace": 1796,
      "ile": 1797,
      "de": 1798,
      "ince": 1799,
      "Ġtrans": 1800,
      "mw": 1801,
      "Ġfood": 1802,
      "Ġmany": 1803,
      "Ġwine": 1804,
      "essed": 1805,
      "kr": 1806,
      "Ġdrink": 1807,
      "Ġâ²£â²īÏ¥": 1808,
      "â²īâ²£â²ī": 1809,
      "med": 1810,
      "Ġplac": 1811,
      "á¸«êľ£": 1812,
      "Ġheard": 1813,
      "Let": 1814,
      "Ġmaster": 1815,
      "Ġfru": 1816,
      "â²Ŀ": 1817,
      "oney": 1818,
      "ĠÏ©â²Ł": 1819,
      "ĠÏ©â²£": 1820,
      "â²ĵâ²¥â²§": 1821,
      "záºĸêľ£": 1822,
      "ament": 1823,
      "Ġ7": 1824,
      "ib": 1825,
      "oint": 1826,
      "Ġreg": 1827,
      "Ġscribe": 1828,
      "Ġâ²Ľâ²ŁÏŃ": 1829,
      "Ġcour": 1830,
      "We": 1831,
      "alf": 1832,
      "Ġprotection": 1833,
      "ðĵ": 1834,
      "Ġâ²īâ²¥": 1835,
      "Ġag": 1836,
      "64": 1837,
      "Ġcomp": 1838,
      "ĠPet": 1839,
      "ropolis": 1840,
      "Ġâ²Łâ²©â²ĩâ²ī": 1841,
      "Ġâ²Ľâ²Ľâ²ī": 1842,
      "ptá¸¥": 1843,
      "rist": 1844,
      "Ġplants": 1845,
      "qr": 1846,
      "Ġwoman": 1847,
      "ars": 1848,
      "Ġwest": 1849,
      "Ġworld": 1850,
      "Ġdw": 1851,
      "Ġá¸ıá¸¥w": 1852,
      "Ġhorizon": 1853,
      "ands": 1854,
      "irit": 1855,
      "â²ģâ²£â²Ł": 1856,
      "rnp": 1857,
      "Ġâ²§â²ģâ²ĵ": 1858,
      "illed": 1859,
      "Ġâ²īâ²ķâ²ī": 1860,
      "dwêľ£": 1861,
      "Do": 1862,
      "esh": 1863,
      "ĠÅ¡r": 1864,
      "Ġêŀ½wi": 1865,
      "ared": 1866,
      "Ġêŀ½bd": 1867,
      "Ġâ²¥â²±â²§â²Ļ": 1868,
      "Ġjudg": 1869,
      "Ġco": 1870,
      "Ġsons": 1871,
      "ng": 1872,
      "Ġâ²ĽÏ§â²ıâ²§": 1873,
      "ĠV": 1874,
      "ĠMer": 1875,
      "Ġ6": 1876,
      "ĠMoses": 1877,
      "Ġâ²¡â²Łâ²Ĺ": 1878,
      "ðĵį": 1879,
      "Ġwhile": 1880,
      "Ġâ²īÏ«â²Ľ": 1881,
      "Ġlead": 1882,
      "Ġwnn": 1883,
      "Ġêŀ½np": 1884,
      "Ġâ²ģâ²£â²ī": 1885,
      "Ġâ²Ľâ²¥â²±": 1886,
      "Ġqd": 1887,
      "selves": 1888,
      "Ġâ²Ľâ²ģÏ©": 1889,
      "â²Ľâ²Łâ²¥": 1890,
      "Ï£â²±": 1891,
      "nzw": 1892,
      "me": 1893,
      "oyal": 1894,
      "Ġrs": 1895,
      "Ġwalk": 1896,
      "gr": 1897,
      "Ġwêľ£á¸¥": 1898,
      "Ġâ²ģâ²£â²Ń": 1899,
      "Ġbehind": 1900,
      "Ġsaw": 1901,
      "Ġsun": 1902,
      "ari": 1903,
      "Ġá¸«tm": 1904,
      "Ġappear": 1905,
      "ÏŃâ²¥": 1906,
      "Ġâ²Łâ²©â²ģâ²ĵ": 1907,
      "Ġetern": 1908,
      "Ġanother": 1909,
      "Ġlove": 1910,
      "tá¸¥": 1911,
      "Ġá¸«n": 1912,
      "Ġmná¸«": 1913,
      "ished": 1914,
      "Ġbeloved": 1915,
      "Ġ,": 1916,
      "ĠPharaoh": 1917,
      "'ll": 1918,
      "Ġtre": 1919,
      "Ġdep": 1920,
      "eni": 1921,
      "ched": 1922,
      "Ġple": 1923,
      "dess": 1924,
      "aving": 1925,
      "Ġfind": 1926,
      "Ġbêľ£k": 1927,
      "pd": 1928,
      "ones": 1929,
      "og": 1930,
      "â²©â²¥â²ıâ²¥": 1931,
      "Ġfear": 1932,
      "Ġâ²Ńâ²ı": 1933,
      "mt": 1934,
      "und": 1935,
      "Ġbecome": 1936,
      "Ġâ²ģâ²¡": 1937,
      "What": 1938,
      "Ġra": 1939,
      "Ġrd": 1940,
      "ĠÅ¡w": 1941,
      "ely": 1942,
      "â²±â²Łâ²©â²Ľ": 1943,
      "â²Łâ²Łâ²©â²ī": 1944,
      "Ï©â²ī": 1945,
      "up": 1946,
      "Ġâ²Ľâ²Łâ²ĥ": 1947,
      "Ġmakes": 1948,
      "Ġhow": 1949,
      "Ġâ²īÏ©â²£â²ıâ²ĵ": 1950,
      "â²Łâ²©â²ĵ": 1951,
      "ĠÏ©â²ĵâ²§": 1952,
      "rif": 1953,
      "ew": 1954,
      "Ġâ²¡â²īâ²§": 1955,
      ".,": 1956,
      "Ġâ²¡â²īâ²Ľ": 1957,
      "Ġtri": 1958,
      "Ġansw": 1959,
      "ĠChrist": 1960,
      "To": 1961,
      "Ġâ²Ļâ²±â²©â²¥â²ıâ²¥": 1962,
      "rá¸ıi": 1963,
      "zi": 1964,
      "â²Ĺâ²ī": 1965,
      "iver": 1966,
      "ĠJesus": 1967,
      "Ġná¸ı": 1968,
      "ĠÏŃâ²Łâ²īâ²ĵâ²¥": 1969,
      "Ġeach": 1970,
      "She": 1971,
      "ses": 1972,
      "Ġbêŀ½": 1973,
      "ener": 1974,
      "thing": 1975,
      "Ġcountries": 1976,
      "ministr": 1977,
      "Ġâ²īâ²£â²ģâ²§": 1978,
      "á¸¥ry": 1979,
      "ha": 1980,
      "Ġsecret": 1981,
      "Ġtherefore": 1982,
      "ĠHeli": 1983,
      "Ġá¸¥êľ£b": 1984,
      "but": 1985,
      "ĠÏ©â²ĥ": 1986,
      "Ġâ²ĳâ²ıâ²Ľ": 1987,
      "So": 1988,
      "ĠPtah": 1989,
      "Behold": 1990,
      "ang": 1991,
      "Ġarms": 1992,
      "Ġsnb": 1993,
      "isf": 1994,
      "â²Ľâ²īâ²©": 1995,
      "Ġjoy": 1996,
      "ss": 1997,
      "ĠAnd": 1998,
      "gth": 1999,
      "Ġte": 2000,
      "Ġcountry": 2001,
      "Ġêŀ½p": 2002,
      "Ġarm": 2003,
      "heal": 2004,
      "Ġdeath": 2005,
      "Ġâ²¥Ï©â²ĵ": 2006,
      "ÌŃ": 2007,
      "inen": 2008,
      "Ġlong": 2009,
      "cern": 2010,
      "Ġâ²¡â²īÏ«â²ī": 2011,
      "ator": 2012,
      "aid": 2013,
      "ities": 2014,
      "ilt": 2015,
      "Now": 2016,
      "ks": 2017,
      "Ġres": 2018,
      "Ġholy": 2019,
      "Ġcreated": 2020,
      "fl": 2021,
      "ni": 2022,
      "êŀ½p": 2023,
      "Ġstrong": 2024,
      "Ġlands": 2025,
      "Ġmidst": 2026,
      "ither": 2027,
      "Ġthree": 2028,
      "Ġloves": 2029,
      "Ġprovided": 2030,
      "Ġâ²ĳâ²ıâ²Ľâ²Łâ²©": 2031,
      "Ġx": 2032,
      "Ġâ²¥â²±â²§â²īâ²Ļ": 2033,
      "â²©â²¥â²§â²ıâ²£â²ĵâ²Łâ²Ľ": 2034,
      "Ġta": 2035,
      "â²ĵâ²Ľâ²ĵ": 2036,
      "Ġpraise": 2037,
      "wá¸ı": 2038,
      "Ġá¸¥qêľ£": 2039,
      "Ġâ²£â²£â²Ł": 2040,
      "ison": 2041,
      "Ġground": 2042,
      "with": 2043,
      "Ġá¸«t": 2044,
      "ious": 2045,
      "ny": 2046,
      "Ġêŀ½á¸¥": 2047,
      "hêľ£": 2048,
      "Ġyears": 2049,
      "bread": 2050,
      "ĠHer": 2051,
      "Ġwnm": 2052,
      "ĠÏ§â²ģ": 2053,
      "fêŀ½": 2054,
      "Ġá¸«êľ£s": 2055,
      "ĠsÅ¡m": 2056,
      "Ġâ²Łâ²©â²±â²Ļ": 2057,
      "Ï£â²§": 2058,
      "Ġgoing": 2059,
      "ures": 2060,
      "ises": 2061,
      "Ġêŀ½êľ£b": 2062,
      "Ġâ²¡â²Łâ²©": 2063,
      "Ġâ²ĵâ²ī": 2064,
      "â²ģâ²ĵâ²Łâ²¥": 2065,
      "ction": 2066,
      "ere": 2067,
      "ĠÅ¡ps": 2068,
      "Ġoffer": 2069,
      "Ġâ²īâ²Ľâ²īÏ©": 2070,
      "Ġcattle": 2071,
      "Ġâ²ģâ²ĵ": 2072,
      "seer": 2073,
      "Ġhere": 2074,
      "orning": 2075,
      "Ġadministr": 2076,
      "Ġbow": 2077,
      "ĠÏ«â²Ł": 2078,
      "Ġâ²Ļâ²©â²¥â²§â²ıâ²£â²ĵâ²Łâ²Ľ": 2079,
      "Ġsub": 2080,
      "day": 2081,
      "cend": 2082,
      "Don": 2083,
      "Ġpure": 2084,
      "amp": 2085,
      "Ġâ²§â²ģâ²ķâ²Ł": 2086,
      "pêľ¥": 2087,
      "ason": 2088,
      "Ġstren": 2089,
      "Ġcompl": 2090,
      "',": 2091,
      "ĠÏŃâ²±": 2092,
      "Ġsuff": 2093,
      "hing": 2094,
      "ix": 2095,
      "ĠHathor": 2096,
      "den": 2097,
      "Ġsá¸ı": 2098,
      "aily": 2099,
      "Ġâ²¥â²Łâ²Łâ²©": 2100,
      "Ġones": 2101,
      "world": 2102,
      "Ġatt": 2103,
      "chet": 2104,
      "Ġflesh": 2105,
      "su": 2106,
      "Ġmat": 2107,
      "Ġâ²īâ²ĵâ²ī": 2108,
      "ĠHeliopolis": 2109,
      "Ġfar": 2110,
      "ier": 2111,
      "á¸«n": 2112,
      "Ġfollow": 2113,
      "â²ıâ²ĥ": 2114,
      "Ġâ²īâ²ĳâ²ĥâ²ī": 2115,
      "Ġâ²¥â²Łâ²©": 2116,
      "Ġwriter": 2117,
      "anch": 2118,
      "Ġâ²£â²±": 2119,
      "Ġâ²Łâ²ĵ": 2120,
      "ites": 2121,
      "Ġ/": 2122,
      "áºĸnw": 2123,
      "â²©â²Ĺâ²ı": 2124,
      "hy": 2125,
      "Ġâ²īâ²Ľ": 2126,
      "Ġhigh": 2127,
      ".)": 2128,
      "row": 2129,
      "têŀ½t": 2130,
      "Ï£â²ģ": 2131,
      "ĠÏŃâ²Łâ²Ļ": 2132,
      "ĠWest": 2133,
      "êľ¥r": 2134,
      "Ġorder": 2135,
      "Ġdaily": 2136,
      "uch": 2137,
      "fig": 2138,
      "off": 2139,
      "Ġâ²¥â²ĵ": 2140,
      "Å¡têľ£": 2141,
      "Ġret": 2142,
      "Ġá¹¯êľ£y": 2143,
      "Come": 2144,
      "bi": 2145,
      "Ġwp": 2146,
      "Ġmorning": 2147,
      "Ġsaith": 2148,
      "ived": 2149,
      "Ġbo": 2150,
      "ale": 2151,
      "Ġâ²Ľâ²Ļâ²Ļâ²ģ": 2152,
      "Who": 2153,
      "Ġcaus": 2154,
      "ĠQ": 2155,
      "â²ģâ²ĳ": 2156,
      "Ġconcern": 2157,
      "essel": 2158,
      "els": 2159,
      "Ġcare": 2160,
      "Ġche": 2161,
      "ĠÏ©â²ĵÏ«â²īâ²Ľ": 2162,
      "Ġfruit": 2163,
      "ited": 2164,
      "Ġsá¸«r": 2165,
      "Ġâ²ĥâ²ģâ²Ĺ": 2166,
      "Ġdisc": 2167,
      "Ġenemy": 2168,
      "Ġgs": 2169,
      "â²ģâ²¡": 2170,
      "á¹¯i": 2171,
      "Ġyoung": 2172,
      "Ġky": 2173,
      "ĠÅ¡di": 2174,
      "Ġvessel": 2175,
      "ured": 2176,
      "â²ıâ²§â²ıâ²¥": 2177,
      "ains": 2178,
      "â²±â²Ľâ²§": 2179,
      "####": 2180,
      "asure": 2181,
      "Ġask": 2182,
      "Ġdwell": 2183,
      "Ġeld": 2184,
      "ĠHor": 2185,
      "Ġêŀ½êľ£w": 2186,
      "á¸ıw": 2187,
      "Ġmeat": 2188,
      "men": 2189,
      "Ġgoddess": 2190,
      "Ġdiv": 2191,
      "â²Łâ²©â²ĩ": 2192,
      "Ġoverseer": 2193,
      "Ġnum": 2194,
      "Ġbark": 2195,
      "â²ĥâ²±": 2196,
      "â²Łâ²©â²±": 2197,
      "Ġthine": 2198,
      "uth": 2199,
      "Ġroyal": 2200,
      "Ġdark": 2201,
      "Ġsatisf": 2202,
      "â²ıâ²§â²ī": 2203,
      "ĠÏ£â²Łâ²¡": 2204,
      "Ġâ²īâ²ĵâ²±â²§": 2205,
      "â²ĵâ²¥â²§â²Łâ²¥": 2206,
      "Ġposs": 2207,
      "Ġâ²¡ÏŃâ²¥": 2208,
      "Å¡mêľ¥": 2209,
      "Ġêŀ½tn": 2210,
      "Ġâ²¡â²£": 2211,
      "ĠÏ£â²Łâ²£â²¡": 2212,
      "aking": 2213,
      ":)": 2214,
      "eds": 2215,
      "Ġêľ£pd": 2216,
      "Ġblood": 2217,
      "::::": 2218,
      "als": 2219,
      "Ġdist": 2220,
      "Ġfo": 2221,
      "Ġsame": 2222,
      "ĠAb": 2223,
      "Ġnêŀ½": 2224,
      "Ġná¸«t": 2225,
      "Ġâ²¥â²Łâ²Ľ": 2226,
      "Ġâ²ķâ²Ĺ": 2227,
      "â²±â²Ļâ²ģ": 2228,
      "qd": 2229,
      "sáºĸ": 2230,
      "eph": 2231,
      "â²įâ²ī": 2232,
      "Ġtell": 2233,
      "ĠAtum": 2234,
      "â²ıâ²Ļ": 2235,
      "Ġcast": 2236,
      "Year": 2237,
      "Ġêľ¥á¸¥êľ£": 2238,
      "Ġmajesty": 2239,
      "over": 2240,
      "têŀ½w": 2241,
      "(?),": 2242,
      "â²Ļâ²Ł": 2243,
      "Ġsave": 2244,
      "Ġspoke": 2245,
      "má¸ı": 2246,
      "num": 2247,
      "yr": 2248,
      "Ġmer": 2249,
      "Ġmeans": 2250,
      "Ġhid": 2251,
      "Ġâ²§â²īâ²§â²īâ²Ľ": 2252,
      "Ï©â²Ļ": 2253,
      "Ġforeign": 2254,
      "alm": 2255,
      "Ġnecropolis": 2256,
      "Ġprophet": 2257,
      "Ġâ²Ļâ²īâ²Ľ": 2258,
      "Ġdie": 2259,
      "ĠÏ«â²ĵÏ«": 2260,
      "Ġste": 2261,
      "Ġcoming": 2262,
      "ginning": 2263,
      "ĠPr": 2264,
      "ister": 2265,
      "ition": 2266,
      "Ġâ²¡â²īâ²¥": 2267,
      "Ġâ²¡â²īâ²©": 2268,
      "Ġâ²Ļâ²ģâ²£": 2269,
      "Ġâ²ģÏ£": 2270,
      "ĠÅ¡ms": 2271,
      "az": 2272,
      "Ġread": 2273,
      "á¸ıbêľ£": 2274,
      "Ġbehold": 2275,
      "ĠMe": 2276,
      "\",": 2277,
      "Ġâ²Ńâ²ģ": 2278,
      "Ġincense": 2279,
      "Å¡n": 2280,
      ",\"": 2281,
      "Ġagent": 2282,
      "Ġêŀ½rp": 2283,
      "oun": 2284,
      "ĠÏ¥â²ĵ": 2285,
      "ĠÏ£â²±â²¡": 2286,
      "Ġdi": 2287,
      "Ġpossess": 2288,
      "Ġhaving": 2289,
      "ĠÏ£â²Łâ²Łâ²": 2290,
      "êľ¥b": 2291,
      "ĠHati": 2292,
      "side": 2293,
      "Ġenter": 2294,
      "Ġsacrificial": 2295,
      "Is": 2296,
      "16": 2297,
      "Ġser": 2298,
      "ices": 2299,
      "--------------------------------------------------------------------------------------------------------------------------------": 2300,
      "Ġâ²¡â²Łâ²Ĺâ²ĵâ²¥": 2301,
      ".âĢĿ": 2302,
      "Ġmystery": 2303,
      "Ġfull": 2304,
      "ĠBe": 2305,
      "pe": 2306,
      "Ġdri": 2307,
      "Ġang": 2308,
      "hu": 2309,
      "Ġ8": 2310,
      "Ġship": 2311,
      "Ġsêŀ½": 2312,
      "ĠÏ£â²Łâ²©": 2313,
      "ĠOne": 2314,
      "êŀ½mêľ£á¸«": 2315,
      "(?).": 2316,
      "Ġ1000": 2317,
      "Ï©â²ģâ²Ĺ": 2318,
      "Ġwêľ£s": 2319,
      "Ġthrone": 2320,
      "Ġdepart": 2321,
      "â²īâ²©â²ī": 2322,
      "ky": 2323,
      "wnn": 2324,
      "Ġseven": 2325,
      "rt": 2326,
      "Ġsupp": 2327,
      "ents": 2328,
      "Ġunderworld": 2329,
      "Ġreceive": 2330,
      "who": 2331,
      "ĠÏ£â²Łâ²Łâ²¡": 2332,
      "Ġêŀ½d": 2333,
      "Ġfav": 2334,
      "â²ŁÏ«": 2335,
